[{
  "subTitle": "1. Cut out Added Sugar\n2. Bring out Your Inner Chef\n3. Shop the Perimeter\n4. Support Your Local Farmers\n5. Stop Eating “Diet” Foods\n6. Go for the Green\n7. Ditch Refined Carbs\n\n8. Choose Nutrient-Dense Foods\n9. Keep It Clean When Eating Out\n10. Meal Prep for Success\n11. Eat Whole Foods\n12. Don’t Drink Your Calories\n13. Follow a Plant-Based Diet\n14. Take a Look at Labels\n15. Focus on Ingredients, Not Calories\n16. Fill up on Protein\n17. Experiment With New Foods\n18. Eat the Rainbow\n19. Keep Your Pantry and Fridge Stocked\n20. Don’t Deprive Yourself\n21. Make Healthy Versions of Your Favorite Treats\n\n22. Clean up Your Coffee\n23. Practice Intuitive Eating\n24. Purchase Local and Organic Products",
  "title": "24 Clean Eating Tips to Lose Weight and Feel Great"
},{
  "subTitle": "1–6: Fruits and berries\nFruits and berries are among the world’s most popular health foods.\n1. Apples\nApples are high in fiber, vitamin C, and numerous antioxidants. They are very filling and make the perfect snack if you find yourself hungry between meals.\n2. Avocados\nAvocados are different than most fruits because they are loaded with healthy fats instead of carbs. Not only are they creamy and tasty but also high in fiber, potassium, and vitamin C.\n3. Bananas\nBananas are among the world’s best sources of potassium. They’re also high in vitamin B6 and fiber, as well as convenient and portable.\n4. Blueberries\nBlueberries are not only delicious but also among the most powerful sources of antioxidants in the world.\n5. Oranges\nOranges are well known for their vitamin C content. What’s more, they’re high in fiber and antioxidants.\n6. Strawberries\nStrawberries are highly nutritious and low in both carbs and calories.\nThey are loaded with vitamin C, fiber, and manganese and are arguably among the most delicious foods in existence.\nOther healthy fruits\nOther health fruits and berries include cherries, grapes, grapefruit, kiwifruit, lemons, mango, melons, olives, peaches, pears, pineapples, plums, and raspberries.",
  "title": "Foods That Are Super Healthy:Fruits and berries"
},{
  "subTitle": "1. Eggs are among the most nutritious foods on the planet.\n2.. Lean beef\nLean beef is among the best sources of protein in existence and loaded with highly bioavailable iron. Choosing the fatty cuts is fine if you’re on a low-carb diet.\n3. Chicken breasts\nChicken breast is low in fat and calories but extremely high in protein. It’s a great source of many nutrients. Again, feel free to eat fattier cuts of chicken if you’re not eating that many carbs.\n4. Lamb\nLambs are usually grass-fed, and their meat tends to be high in omega-3 fatty acids.",
  "title": "Foods That Are Super Healthy:Eggs and Meats"
},{
  "subTitle": "1. Almonds\nAlmonds are a popular nut loaded with vitamin E, antioxidants, magnesium, and fiber. Studies show that almonds can help you lose weight and improve metabolic health (5Trusted Source).\n2. Chia seeds\nChia seeds are among the most nutrient-dense foods on the planet. A single ounce (28 grams) packs 11 grams of fiber and significant amounts of magnesium, manganese, calcium, and various other nutrients.\n3. Coconuts\nCoconuts are loaded with fiber and powerful fatty acids called medium-chain triglycerides (MCTs).\n4. Macadamia nuts\nMacadamia nuts are very tasty. They’re much higher in monounsaturated fats and lower in omega-6 fatty acids than most other nuts.\n5. Walnuts\nWalnuts are highly nutritious and loaded with fiber and various vitamins and minerals.",
  "title": "Foods That Are Super Healthy:Nuts and seeds"
},{
  "subTitle": "1. Asparagus\nAsparagus is a popular vegetable. It’s low in both carbs and calories but loaded with vitamin K.\n2. Bell peppers\nBell peppers come in several colors, including red, yellow, and green. They’re crunchy and sweet, as well as a great source of antioxidants and vitamin C.\n3. Broccoli\nBroccoli is a cruciferous vegetable that tastes great both raw and cooked. It’s an excellent source of fiber and vitamins C and K and contains a decent amount of protein compared with other vegetables.\n4. Carrots\nCarrots are a popular root vegetable. They are extremely crunchy and loaded with nutrients like fiber and vitamin K.\nCarrots are also very high in carotene antioxidants, which have numerous benefits.\n5. Cauliflower\nCauliflower is a very versatile cruciferous vegetable. It can be used to make a multitude of healthy dishes — and also tastes good on its own.\n6. Cucumber\nCucumbers are one of the world’s most popular vegetables. They’re very low in both carbs and calories, consisting mostly of water. However, they contain a number of nutrients in small amounts, including vitamin K.\n7. Garlic\nGarlic is incredibly healthy. It contains bioactive organosulfur compounds that have powerful biological effects, including improved immune function (8Trusted Source).\n8. Kale\nKale has become increasingly popular because it’s incredibly high in fiber, vitamins C and K, and a number of other nutrients. It adds a satisfying crunch to salads and other dishes.\n9. Onions\nOnions have a very strong flavor and are very popular in many recipes. They contain a number of bioactive compounds believed to have health benefits.\n10. Tomatoes\nTomatoes are usually categorized as a vegetable, although they are technically a fruit. They are tasty and loaded with nutrients like potassium and vitamin C.\nMore healthy vegetables\nMost vegetables are very healthy. Others worth mentioning include artichokes, Brussels sprouts, cabbage, celery, eggplant, leeks, lettuce, mushrooms, radishes, squash, Swiss chard, turnips, and zucchini",
  "title": " Foods That Are Super Healthy:Vegetables"
},{
  "subTitle": "1. Salmon\nSalmon is a type of oily fish that’s incredibly popular due to its excellent taste and high amount of nutrients, including protein and omega-3 fatty acids. It also contains some vitamin D.\n2. Sardines\nSardines are small, oily fish that are among the most nutritious foods you can eat. They boast sizable amounts of most nutrients that your body needs.\n3. Shellfish\nShellfish ranks similarly to organ meats when it comes to nutrient density. Edible shellfish include clams, mollusks, and oysters.\n4. Shrimp\nShrimp is a type of crustacean related to crabs and lobsters. It tends to be low in fat and calories but high in protein. It’s also loaded with various other nutrients, including selenium and vitamin B12.\n5. Trout\nTrout is another type of delicious freshwater fish, similar to salmon.\n6. Tuna\nTuna is very popular in Western countries and tends to be low in fat and calories while high in protein. It’s perfect for people who need to add more protein to their diets but keep calories low.",
  "title": "Foods That Are Super Healthy: Fish and seafood"
},{
  "subTitle": "1. Brown rice\nRice is one of the most popular cereal grains and is currently a staple food for more than half of the world’s population. Brown rice is fairly nutritious, with a decent amount of fiber, vitamin B1, and magnesium.\n2. Oats\nOats are incredibly healthy. They are loaded with nutrients and powerful fibers called beta glucans, which provide numerous benefits.\n3. Quinoa\nQuinoa has become incredibly popular among health-conscious individuals in recent years. It’s a tasty grain that’s high in nutrients, such as fiber and magnesium. It is also an excellent source of plant-based protein.",
  "title": " Foods That Are Super Healthy: Grains"
},{
  "subTitle": "1. Green beans\nGreen beans, also called string beans, are unripe varieties of the common bean. They are very popular in Western countries.\n2. Kidney beans\nKidney beans are loaded with fiber and various vitamins and minerals. Make sure to cook them properly, as they’re toxic when raw.\n3. Lentils\nLentils are another popular legume. They’re high in fiber and among the best sources of plant-based protein.\n4. Peanuts\nPeanuts (which are legumes, not a true nuts) are incredibly tasty and high in nutrients and antioxidants. Several studies suggest that peanuts can help you lose weight",
  "title": "Foods That Are Super Healthy:  Legumes"
},{
  "subTitle": "1. Cheese\nCheese is incredibly nutritious, as a single slice may offer about the same amount of nutrients as an entire cup (240 ml) of milk. For many, it’s also one of the most delicious foods you can eat.\n2. Whole milk\nWhole milk is very high in vitamins, minerals, quality animal protein, and healthy fats. What’s more, it’s one of the best dietary sources of calcium.\n3. Yogurt\nYogurt is made from milk that’s fermented by adding live bacteria to it. It has many of the same health effects as milk, but yogurt with live cultures has the added benefit of friendly probiotic bacteria.",
  "title": "Foods That Are Super Healthy:  Dairy"
},{
  "subTitle": "1. Butter from grass-fed cows\nButter from grass-fed cows is high in many important nutrients, including vitamin K2.\n2. Coconut oil\nCoconut oil contains relatively high amounts of MCTs, may aid Alzheimer’s disease, and has been shown to help you lose belly fat \n3. Extra virgin olive oil\nExtra virgin olive oil is one of the healthiest vegetable oils you can find. It contains heart-healthy monounsaturated fats and is very high in antioxidants with powerful health benefits.",
  "title": "Foods That Are Super Healthy: Fats and oils"
},{
  "subTitle": "1. Potatoes\nPotatoes are loaded with potassium and contain a little bit of almost every nutrient you need, including vitamin C.\n2. Sweet potatoes\nSweet potatoes are among the most delicious starchy foods you can eat. They’re loaded with antioxidants and all sorts of healthy nutrients",
  "title": "Foods That Are Super Healthy: Tubers"
},{
  "subTitle": "1.   Healthy diet, which was calculated and rated based on the reported intake of healthy foods like vegetables, fruits, nuts, whole grains, healthy fats, and omega-3 fatty acids, and unhealthy foods like red and processed meats, sugar-sweetened beverages, trans fat, and sodium.\n2.  Healthy physical activity level, which was measured as at least 30 minutes per day of moderate to vigorous activity daily.\n3.   Healthy body weight, defined as a normal body mass index (BMI), which is between 18.5 and 24.9.\n4.   Smoking, well, there is no healthy amount of smoking. “Healthy” here meant never having smoked.\n5.   Moderate alcohol intake, which was measured as between 5 and 15 grams per day for women, and 5 to 30 grams per day for men. Generally, one drink contains about 14 grams of pure alcohol. That’s 12 ounces of regular beer, 5 ounces of wine, or 1.5 ounces of distilled spirits.",
  "title": "Healthy lifestyle: 5 keys to a longer life"
}
]