[{
    "key": "1",
    "subTitle": "1. Starte mit einem Frühstück in den Tag\nLaut der Pionierin des Clean-Eating-Trends und Bestseller-Autorin Tosca Reni ist das Frühstück Pflicht – egal ob sieben oder elf Uhr. Somit lässt sich das Clean-Eating-Konzept ebenfalls wunderbar beim Intervallfasten anwenden.\nMit einem ausgewogenen Mix aus komplexen Kohlenhydraten und Proteinen startet jeder powervoll in den Tag, füllt Energiespeicher auf, gibt dem Gehirn Futter und hält Heißhunger fern.\nEine gute Kombination wäre beispielsweise Magerquark mit saisonalem Obst und zuckerfreiem, selbst gemachtem Granola.",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "2",
    "subTitle": "2. Verbanne Zucker von deinem Ernährungsplan\nEs ist natürlich nicht leicht, von heute auf Morgen seinen Zuckerkonsum auf null herunterzufahren. Daher versuche, Schritt für Schritt den Konsum zu reduzieren.\nSüße mit Dattelsirup oder Apfelmark statt mit Zucker. Solltest du Appetit auf Kuchen haben: Gar kein Problem. Du kannst Weizenmehl und Zucker zum Beispiel mit gemahlenen Haferflocken, Mandelmehl, Dinkelmehl, Reismehl und den genannten Zuckeralternativen ersetzen.\nWie sich der Zuckerentzug in den ersten Tagen anfühlt, kannst du in der \"Zuckerfrei-Kolumne Teil 10\" nachlesen.",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "3",
    "subTitle": "3. Verzichte ebenfalls auf Zuckerersatzstoffe\nSüßstoffe wie Aspartam, Acesulfam-K, Maltit oder Sucralose sind ebenfalls im Clean Eating-Konzept nicht erlaubt. Sie sind industriell und chemisch hergestellt.\nGreifst du öfter zu Proteinpulver, um deinen Eiweißbedarf zu decken? Dann verwende ein Proteinpulver ohne Süßstoffe. \nDas gleiche gilt ebenfalls für Proteinriegel",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "4",
    "subTitle": "4. Süße mit natürlichen Lebensmitteln\nGesund süßen ist gar nicht mal so schwer, sondern bedeutet im ersten Moment etwas Umstrukturierung und Disziplin. Aber bald wird es routiniert zur Gewohnheit übergehen.\nGute Nachricht: Auf Schokolade brauchst du gar nicht zu verzichten. Mittlerweile gibt es rohe Schokolade ohne ein Gramm Zucker, jedoch mit 100 Prozent Schoko-Genuss.\nGesund und natürlich süßen lässt sich mit Trockenfrüchten, Apfel- oder generell Obstmark, Apfeldicksaft, Dattelsirup und Reissirup. Oder einfach frisches Obst verwenden – zum Beispiel in den Porridge oder Kuchen geraspelt. ",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "5",
    "subTitle": "5. Greife zu gesunden Fetten\nKeine Angst vor Fett! Der Körper benötig die lebenswichtigen, ungesättigten Fettsäuren wie das Omega-3, um Stoffwechselvorgänge und Hormonbalancen aufrechtzuerhalten. Zudem ist es ein entscheidener Faktor beim Aufbau von Muskelmasse.\nOmega-3-Fettsäuren stecken in Leinsamen, Leinöl, Olivenöl, Walnüssen, Avocado und fettreichen Fischarten wie Lachs, Thunfisch oder Makrele.",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "6",
    "subTitle": "6. Iss Proteine und Kohlenhydratein Kombination\nDa Clean Eating eine vollwertige Ernährungsform ist, wird hier auf gar nichts verzichtet. Eine Mahlzeit sollte am besten alle drei Makronährstoffe Kohlenhydrate, Proteine und Fette abdecken.\nWie wäre es mit einer Quinoa-Kichererbsen-Bowl mit Tomaten, Spinat und gerösteten Walnüssen? Oder gefüllten Süßkartoffeln mit Hummus-Dip?",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "7",
    "subTitle": "7. Koche frisch, regional und saisonal\nObst und Gemüse stehen täglich ganz weit oben auf dem Plan. Greife auf regionale und saisonale Sorten zurück. Im Herbst auf Äpfel, Pflaumen, Kürbis und Rote Bete und im Sommer beispielsweise auf frische Beeren, Blumenkohl und Brokkoli. Im Winter sieht es leider etwas mau aus: Knollen-, Wurzel- und Kohlgemüse bestimmen die Erntevielfalt.\nKleine Empfehlung: Mal über den Wochen- oder Hofmarkt schlendern, dort wird stets Obst und Gemüse angeboten, das auch wirklich regional und saisonal ist",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "8",
    "subTitle": "8. Plane deine Mahlzeiten am besten vor\nMit Hunger einkaufen zu gehen, ist nie eine gute Idee. Während der Ernährungsumstellung ist es sinnvoll, sich einen kleinen Wochenplan zu erstellen, was wann gekocht wird.\nEs empfiehlt sich ebenfalls, einmal in der Woche einen Großeinkauf zu machen, um kleinen Versuchungen aus dem Weg zu gehen. Erstelle deinen Clean-Eating-Ernährungsplan so unkompliziert und simpel, dass es für dich keine große Hürde darstellt, dich „clean“ zu ernähren.",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "9",
    "subTitle": "9. Trinke sehr viel Wasser, keinen oder selten Alkohol\nJede ausgewogene Ernährung empfiehlt, ausreichend Wasser am Tag zu trinken.\nEin gutes Maß: mindestens vier Prozent des eigenen Körpergewichts. Das sind bei einer 68 Kilogramm schweren Person circa 2,7 Liter Flüssigkeit. Aber es muss ja nicht nur das stille Wasser sein.\nVariiere zwischen Infused Water, Zitronenwasser, ungesüßten Kräutertees, grünem Tee, Matcha-Tee oder ungesüßtem Kaffee",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
},{
    "key": "10",
    "subTitle": "10. Würze mit frischen Kräutern, Gewürzen und wenig Salz\nDa Nahrungsmittel mit Geschmacksverstärkern und Aromen ab jetzt der Vergangenheit angehören, ist es umso wichtiger, Gerichte mit frischen Kräutern oder Gewürzen aufzupeppen.\nProbiere dich aus und decke dich mit Gewürzen ein. Manche von ihnen haben ebenfalls einen gesundheitlichen Vorteil, wie Ingwer, Kurkuma, Zimt, Petersilie, Bärlauch, Minze oder Chili.",
    "title": "Clean Eating: Die wichtigsten Grundregeln"
}
]