[{
    "key": "1",
    "subTitle": "1.양파\n암과 싸울 수 있을 정도로 영양소가 풍부한 채소가 바로 양파입니다. 항산화 물질이 다량 함유되어 있기 때문이죠. 다만 높은 열로 요리하면 폐암이나 전립선암을 예방하는 식물 화학 물질의 효과가 크게 줄어들기 때문에 최대한 생식하는 것이 좋습니다. 생 양파를 토마토, 아보카도와 함께 곁들여 먹으면 혈당을 낮추는 데 효과적입니다. 샐러드나 샌드위치로 먹는 방법을 추천합니다.\n2. 케일\n케일은 착즙주스나 디톡스 주스로 자주 사용되는 채소입니다. 슈퍼마켓에 놓여 있는 채소 중에서 가장 건강에 좋은 녹색 채소입니다. 케일의 곱슬곱슬한 녹색 잎은 비타민 C로 가득 차 있습니다. 이는 나쁜 콜레스테롤 수치를 낮춰서 심장 질환의 위험을 줄이는 데 도움이 됩니다. 콜레스테롤 수치가 높은 사람이라면 나쁜 식습관을 버리고 잎이 많은 채소를 꾸준히 섭취해야 합니다.\n3. 브로콜리\n브로콜리는 대표적인 항암 식품입니다. 암과 싸우는 항산화 물질로 가득 차 있기 때문입니다. 한 연구에 따르면 브로콜리를 일주일에 5인분 이상 섭취한 사람은 브로콜리를 거의 먹지 않는 사람에 비해 10년 동안 방광암을 일으킬 확률이 절반에 이릅니다. 브로콜리를 꾸준하게 먹으면 암을 예방하는 데 도움이 됩니다.\n4. 파프리카\n건강에 도움이 되는 슈퍼푸드에 속하는 채소들은 색이 뚜렷합니다. 파프리카 역시 가장 건강한 채소로 꼽히는데요. 파프리카는 오렌지보다도 비타민 C가 많습니다. 파프리카 하나만 먹어도 비타민 C의 하루 권장량을 150%나 섭취할 수 있습니다. 파프리카를 꾸준히 먹으면 심장 질환으로 이어질 수 있는 동맥 경화증을 완화하는 데 도움이 됩니다.\n5. 시금치\n시금치는 눈의 건강을 책임지는 채소입니다. 노년층 실명의 원인인 황반변성을 예방하는 데 도움이 되는 카로티노이드 항산화제를 함유하고 있기 때문입니다. 시금치와 같은 녹색 채소를 요리하면 루테인이라는 영양소를 더 잘 흡수할 수 있습니다. 시금치는 나물, 국, 볶음, 생식 등 다양한 방법으로 섭취할 수 있습니다.",
    "title": "매일 먹어도 좋아요! 건강한 야채 TOP 5"
},{
    "key": "2",
    "subTitle": "1고추\n우리가 흔히 먹는 한식에서 고추는 빼놓을 수 없는 채소입니다. 생으로 먹거나 양념에 넣는 등 활용법도 다양하죠. 다지거나 채 썬 고추의 반 컵 정도면 107.8mg의 비타민 C를 섭취할 수 있습니다. 오렌지 한 개가 69.7mg의 비타민 C를 함유한 것에 비해 많은 양입니다.\n2. 케일\n몸의 독소를 빼주는 디톡스가 유행하면서 채소와 과일을 갈아 만든 클렌즈 주스가 인기를 끌었는데요. 케일은 클렌즈 주스 레시피에 빠지지 않는 단골 채소입니다. 여러 가지 영양소가 많기 때문에 열을 가하지 않고 생으로 먹는 것을 추천하기 때문입니다.\n케일은 하루 권장량의 두 배가 넘는 비타민 A를 함유하고 있고, 비타민 K 역시 하루 권장량의 7배 이상을 가지고 있습니다. 케일 한 컵이면 80.4mg의 비타민 C를 섭취할 수 있습니다. 미네랄도 많이 포함하고 있으니 영양덩어리라 불러도 손색없겠죠?\n3. 브로콜리\n브로콜리가 대중적인 채소로 자리매김하고 있습니다. 데쳐서 샐러드로 먹거나 파스타에 넣어 먹는 등 여러 가지 방법으로 먹을 수 있는데요. 깨끗하게 세척해서 끓는 물에 데쳐 먹는 방식이 가장 손쉽고 영양소도 덜 파괴하는 방법이라고 합니다.\n십자화과 식물 중 하나인 브로콜리는 132mg 정도의 비타민 C를 함유하고 있습니다. 몇 송이만 먹어도 포만감이 생기고, 칼로리가 낮기 때문에 다이어트 음식으로도 제격이죠. 비타민이 풍부해서 피부 건강에도 도움이 된다고 하네요. 항암효과가 높은 채소로도 유명합니다.\n4, 딸기\n딸기가 오렌지보다 더 많은 비타민 C를 함유하고 있다는 것, 혹시 알고 계셨나요? 딸기 한 컵 정도의 양이면 84.7mg의 비타민 C를 섭취할 수 있습니다. 심장 건강에 도움이 되는 성분들도 많이 포함되어 있습니다.\n영양소도 풍부하고 맛도 달콤한 딸기가 가진 또 하나의 효능은 바로 ‘치아미백’입니다. 딸기가 가지고 있는 아미노산 성분이 치아에 막을 형성해서 착색을 방지합니다. 말릭산 성분은 치아에 생긴 얼룩을 지우기도 하죠. 으깬 딸기를 베이킹 소다에 섞어 치아에 바른 뒤 양치하면 미백 효과를 볼 수 있습니다.\n5. 망고\n망고는 달콤하면서도 부드러운 과육의 맛이 아주 일품인데요. 망고 한 개에는 122.3mg이나 되는 비타민 C를 함유하고 있다고 합니다. 오렌지의 두 배죠. 또한 눈에 좋은 비타민 A도 듬뿍 들어 있어서 맛있는 과일 그 이상의 역할을 톡톡히 해냅니다.",
    "title": "오렌지보다 비타민이 많은 음식 5"
},{
    "key": "3",
    "subTitle": "1. 시금치\n시금치는 칼슘, 마그네슘, 칼륨, 식이섬유, 비타민 C, 비타민 A, 비타민 E 등 아주 많은 영양소를 포함하고 있어 건강에 유익한데요. 실제로, 조리된 시금치 1컵은 일반적으로 부족해지기 쉬운 7가지 영양분의 상당량을 보충할 수 있으며, 비타민 K의 일일 권장량의 400%에 가까운 양을 제공하고, 24%에 이르는 칼슘을 제공하여 줍니다. 시금치는 가볍게 찌거나 볶은 형태로 섭취하는 것이 가장 이상적인 방법입니다.\n\n2. 양배추\n양배추는 대표적인 건강식품으로써 디톡스에 탁월한 효과가 있는데요. 비타민 A, C, U, K, 설포라판, 식이섬유 등의 성분이 풍부합니다. 특히 양배추의 비타민 U와 K는 위 점막을 흐르는 호르몬의 분비를 도와 위를 보호하며, 위염과 위궤양을 완화시키는 데 도움을 주기 때문에 맵고 짠맛을 선호하는 사람들에게 좋은 음식입니다. 또한, 비타민 C와 미네랄 성분은 독소 제거 및 피부 미용에도 효과적입니다.\n\n3. 브로콜리  \n브로콜리에는 암 발병이나 특정 암의 재발을 막을 수 있는 화합물인 설포라판 및 황반변성 발병 위험을 낮추는 데에 도움이 되는 카로티노이드가 함유되어 있습니다. 또한, 브로콜리와 같은 십자화과 채소에는 엽산, 비타민 C, 플라보노이드와 같은 항산화 물질이 있어 체내에 간을 정화하는 유기 황 화합물인 글루코시놀레이트 성분을 만들어 내며, 이를 통해 독소와 노폐물을 제거할 수 있습니다.\n\n4. 케일\n케일은 채소의 왕으로 불리는 식품으로 칼로리가 적으면서도 비타민 A, C, K 및 지방산과 미네랄을 포함하여 다양한 영양분을 풍부하게 함유하고 있기 때문에 슈퍼푸드로 인기가 많은데요. 케일을 꾸준하게 섭취함으로써 피부 및 모발 개선, 콜레스테롤 조절, 기분 개선, 항염증 효과, 뼈 건강 향상, 항암 효과 등을 얻을 수 있습니다. \n5. 콜라드 그린\n콜라드 그린은 양배추과 식물로써 우유 한 잔보다 많은 칼슘이 포함되어 있습니다. 또한, 몇 가지 유익한 항암 성분으로 무장하고 있으며, 콜레스테롤 수치를 낮추는 데 가장 좋은 녹색 채소 중 하나이기도 합니다. 이 외에도 비타민 A, C, K도 풍부하게 함유하고 있는데요. 올리브 오일, 양파, 마늘과 함께 끓인 후 먹으면 더욱 건강하게 섭취할 수 있습니다. ",
    "title": "먹으면 먹을수록 건강해지는 녹색 채소 5가지"
},{
    "key": "4",
    "subTitle": "1. 쑥갓\n흔히 고기와 곁들여 먹는 쑥갓은 생으로 먹을 경우 몸에 좋지 않은 영향을 끼칠 수 있습니다. 쑥갓에 함유된 아질산염 이라는 성분이 생선, 고기 등의 단백질 음식과 섞이면 발암물질을 생성하기 때문입니다. 따라서 데치거나 익혀서 드시는 것이 좋습니다. 고기 등의 단백질이 없을 경우는 괜찮습니다.\n2. 고사리\n이 채소를 어떻게 손질하는지 아는 분들은 이미 알고 계실 겁니다. 고사리 새순에는 프라퀼로사이드 라고 부르는 발암물질이 있고, 이를 장기간 섭취하게 될 경우 폐암, 방광암 등의 심각한 질병이 나타날 수 있습니다. 고사리는 보통 소금물에 오랜시간 담가서 데친 후 조리하는데, 혹시나 조리법을 모르는 상태에서 그냥 먹는 일은 없도록 해야 합니다. 독성이 있다는 건 사실 많이 알고 있습니다.\n\n3. 가지\n반으로 쪼개면 특유의 풀냄새 비슷한 향이 나는 가지 또한 생으로 먹으면 안되는 채소 중 하나입니다. 가지에는 솔라닌 이라는 성분이 있고, 이것은 복통 및 호흡곤란 증상을 유발할 수 있습니다. 물론 가지를 생으로 먹는 분들은 아마 없을 겁니다. 조리를 해서 드셔야 몸에 좋은 성분을 섭취할 수 있습니다.\n4. 버섯\n요즘은 마트에 가면 정말 많은 종류의 버섯을 저렴하게 구할 수 있습니다. 버섯 또한 생으로 먹으면 안되는 채소인데, 익히지 않고 날로 드시는 분들이 종종 계십니다. 생버섯은 위장에 좋지 않고 알러지 반응을 유발할 수 있으며, 표고버섯, 느타리버섯 등을 생으로 섭취할 경우 설사, 복통, 구토 등의 증상이 나타날 수 있습니다. 버섯 또한 꼭 조리법을 지켜서 익혀 드시길 바랍니다.\n5. 팥\n우리에게 친숙한 식재료인 팥은 렉틴 이라고 부르는 독성 물질을 함유하고 있는데, 이는 두통 및 복통, 메스꺼움 등의 증상을 유발합니다. 물론 팥을 생으로 먹는 사람은 없고, 대부분 익혀서 팥죽 등으로 드실 겁니다. 팥에 들어있는 사포닌 성분은 혈관을 건강하게 해주는 효능이 있습니다.\n6. 은행\n꼭 가열 및 조리를 통해 먹어야 하는 식재료는 은행 입니다. 많이들 아시다시피 은행나무 자체가 독성이 있는 식물입니다. 은행에는 시안배당체, 메칠피리독신 이라는 독성 성분이 들어있는데, 인체에 치명적일 수 있기 때문에 다량 섭취하면 사망에 이를 수도 있습니다. 이런 것들 때문에 은행은 많이 먹지 말라는 이야기를 종종 합니다. 보통 호프집 등에서 꼬치 안주로 많이 나오는 식품이죠.\n\n7. 감자\n고구마는 생으로 먹지만 감자는 생으로 먹으면 안됩니다. 감자 싹에는 독성물질이 있다는 것은 다들 잘 알고 계실 겁니다. 솔라닌, 차코닌 이라고 부르는 독성물질이 있고, 다량 섭취할 경우 사망에 이를 수 있으므로 꼭 익혀 드시고 주의하시길 바랍니다. 감자채 볶음, 감자조림 등 맛있는 반찬이 많죠.",
    "title": "생으로 먹으면 안되는 채소"
}
]