[{
  "key": "1",
  "subTitle": "1. la tomate\nLa tomate peut protéger du cancer de la prostate grâce à sa richesse en lycopène, le pigment qui lui donne sa couleur rouge vif. On retrouve ce pigment dans les produits dérivés de la tomate – sauce tomate, coulis et ketchup. D’autres phytocomposants de la tomate, tels l’acide chlorogénique et l’acide férulique, ainsi que la vitamine C et le bêta-carotène, agissent probablement en synergie",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "2",
  "subTitle": "2. Le brocoli, un légume de choix pour votre santé!\nLe brocoli est l’un des légumes les plus étudiés par les nutritionnistes, et à juste titre. Il constitue une excellente source de vitamine C et de bêta-carotène antioxydants, de vitamine B9  (ou folates) et de potassium, qui réduisent le risque de maladie cardiovasculaire. Surtout, il est exceptionnellement bien pourvu en phytocomposants protecteurs. Parmi ceux-ci, les dithioléthones et les indoles, qui s’opposent aux cancers hormono-dépendants ; le sulphoraphane et des isothiocyanates, autres substances soufrées qui stimulent les enzymes capables de lutter contre le cancer et neutralisent les carcinogènes ; la lutéine, un pigment efficace dans la lutte contre le cancer du côlon et la dégénérescence maculaire.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "3",
  "subTitle": "3. Le chou-fleur est l'un des meilleurs légumes pour votre santé\nLe chou, le chou-fleur et tous les légumes crucifères (qui incluent les navets, le radis, le cresson) sont remarquablement riches en vitamines C et B9 (folates), ainsi qu’en substances soufrées protectrices contre le cancer (commes celles que l’on retrouve dans le brocoli). Ils protègent aussi contre les cancers hormono-dépendants, de même que les cancers du côlon et du rectum.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "4",
  "subTitle": "4. La courge d'hiver, une cucurbitacée bénéfique pour votre santé\nLa courge d’hiver renferme beaucoup de bêta-carotène : plus la chair est colorée, plus son taux est élevé et plus les propriétés antioxydantes du légume sont intéressantes. Elle procure aussi des vitamines C et B, du potassium, du magnésium et des fibres abondantes (notamment solubles), qui peuvent améliorer le métabolisme des graisses et abaisser le cholestérol sanguin.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "5",
  "subTitle": "5. Les épinards pour une santé de fer\nLes épinards ainsi que les autres légumes-feuilles vert foncé (bette, mâche, salade verte, roquette, etc.) sont de généreux pourvoyeurs de substances protectrices. Ils renferment beaucoup de vitamine C, B9 et de bêta-carotène. Ils sont riches en fibres et en minéraux. Leurs pigments – lutéine, chlorophylle, xanthine – interviennent utilement dans la lutte contre les radicaux libres en excès. Enfin, ils apportent de petites quantités d’acides gras oméga-3 bénéfiques pour la santé cardiovasculaire.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "6",
  "subTitle": "6. Les légumineuses pour une bonne santé\nLes légumineuses – lentilles, haricots, pois chiches, haricots à écosser – ont en commun un apport élevé en fibres solubles et insolubles, en vitamines B, utiles pour le bon fonctionnement neuro-musculaire, et en minéraux comme le magnésium, le potassium et le phosphore. On y trouve aussi des protéines végétales en quantité non négligeable, et davantage de glucides (surtout complexes) que dans les autres légumes.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "7",
  "subTitle": "9. Le poivron est dans le top 10 des meilleurs légumes pour votre santé\nLe poivron fait partie des légumes les plus riches en vitamine C (c’est d’ailleurs à partir du poivron rouge qu’elle a été isolée pour la première fois), mais aussi en bêta-carotène et en pigments flavonoïdes, composants précieux dans la lutte contre les radicaux libres et qui peuvent diminuer le risque de cancer.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "8",
  "subTitle": "7. L'oignon, l'ail et l'échalote font partie des meilleurs légumes pour votre santé\nL’oignon, l’ail et l’échalote contribuent à la santé cardiovasculaire grâce à leurs phytocomposants actifs, notamment des substances soufrées (allicine de l’ail, diphénylamine, disulfure d’allyle dans l’oignon) et d’autres composés spécifiques. Les bénéfices d’une consommation régulière sont maintenant prouvés : ils favorisent la fluidité sanguine, aident à abaisser le cholestérol et la tension artérielle. Ils possèdent enfin des propriétés antibactériennes et diurétiques.",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "9",
  "subTitle": "8. La patate douce est l'un des 10 meilleurs légumes pour votre santé\nLa patate douce est particulièrement riche en bêta-carotène, qui aide à prévenir certains cancers (estomac, pancréas, bouche et gencives) ; en potassium, qui atténue la pression artérielle ; en vitamine B6, qui prévient les maladies cardiaques ; en vitamine C, qui fortifie l’immunité ; et, si on mange la pelure, en fibres insolubles, qui enrayent la constipation et les diverticuloses. Elle renferme en outre de l’acide férulique, qui semble combattre le cancer et le VIH, un anticancéreux appelé acide chlorogénique, de la lutéine et de la zéaxanthine, qui protègent à la fois contre le cancer et les maladies de l’œil, et enfin des stérols végétaux, qui abaissent le cholestérol",
  "title": "Top 10 des meilleurs légumes pour la santé"
},{
  "key": "10",
  "subTitle": "10. La carotte est essentielle à un mode de vie sain\nLa carotte arrive en tête pour l’apport de provitamine A (ou bêta-carotène), doublement intéressante : comme antioxydant et comme précurseur de la vitamine A, indispensable à la croissance cellulaire, à la vision et au bon état de la peau. La carotte est également riche en pectines, des fibres solubles qui peuvent abaisser un taux de cholestérol trop élevé.",
  "title": "Top 10 des meilleurs légumes pour la santé"
}
]