[
  {
    "key": "1",
    "subTitle": "Chế độ Eat clean(chế độ ăn sạch) là lối ăn uống lành mạnh, nạp những thực phẩm sạch,có tốt cho sức khỏe, ít qua chế biến vào cơ thể. Đây là chế độ ăn được nhiều người áp dụng nhất trên thế giới vào thế kỉ 21",
    "title": "Eat Clean là gì"
  },
  {
    "key": "2",
    "subTitle": "Bộ đôi eat clean hoàn hảo\nChất béo tốt trong quả bơ giúp cơ thể hấp thụ lycooene (chất chống oxy hoá) trong quả cà chua gấp 7 lần. \n Bên cạnh đó, vitamin hấp thụ chất béo trong quả cà chua cần nguồn chất béo tốt như quả bơ để hấp thụ vào cơ thể bạn",
    "title": "CÀ CHUA + QUẢ BƠ"
  },
  {
    "key": "3",
    "subTitle": "Bạn có từng hỏi vì sao các nhà sản xuất sữa luôn thêm vitamin D? Đó là bởi vì cơ thể cần vitamin D để hấp thụ canxi. Trong trường hợp này, vitamin D trong cá hồi giúp hấp thụ canxi có trong cải xoăn",
    "title": "CÁ HỒI + CẢI XOĂN"
  },
  {
    "key": "4",
    "subTitle": "Nếu như bạn thiếu máu hay thiếu sắt trong  máu thì bộ đôi này chính là giải pháp tuyệt vời cho bạn. Thêm một vài miếng cam vào món salad cải bó xôi sẽ giúp cơ thể hấp thụ sắt trong rau xanh nhiều hơn. Bạn cũng có thể vắt chanh lên món salad rau xanh để có kết quả tương tự",
    "title": "BÓ XÔI + QUẢ HỌ NHÀ CHANH"
  },
  {
    "key": "5",
    "subTitle": "Dầu olive giúp giải phóng chất chống oxy hoá lutein có trong rau xanh.",
    "title": "RAU XANH LÁ + DẦU OLIVE"
  },
  {
    "key": "6",
    "subTitle": "Cà chua và bông cải xanh là nguồn cung beta-carotene dồi dào giúp cơ thể chiến đấu với triệu chứng cảm lạnh nếu cơ thể có thể hấp thụ được. Việc kết hợp dầu olive - chất béo không bão hoà dạng đơn có thể thúc đẩy việc hấp thụ beta-carotene lên 500%.",
    "title": "CÀ CHUA VÀ BÔNG CẢI XANH + DẦU OLIVE"
  },
  {
    "key": "7",
    "subTitle": "Đây là sự kết hợp không tệ để làm món mì Ý đút lò đồng thời giúp tăng cường hệ miễn dịch. Tỏi chứa lưu huỳnh giúp việc hấp thụ kẽm trong ngũ cốc nguyên cám nhanh hơn.",
    "title": "NGŨ CỐC NGUYÊN CÁM + TỎI"
  },
  {
    "key": "8",
    "subTitle": "Nấm cung cấp vitamin B3 giúp tăng cường chất chống viêm nhiễm của dầu cá trong cá hồi. Đây là công thức đáng lưu tâm để giảm cholesterol xấu và tăng cholesterol tốt.",
    "title": "NẤM + CÁ HỒI"
  },
  {
    "key": "9",
    "subTitle": "Đây chính là món ăn tuyệt hảo cung cấp những vi khuẩn đường ruột tốt. Prebiotics có trong chuối hay ngũ cốc nguyên cám kết hợp với probiotics có trong sưã chua Hi Lạp giúp bộ máy tiêu hoá khoẻ mạnh và làm việc trơn tru.",
    "title": "SỮA CHUA HI LẠP + NGŨ CỐC NGUYÊN CÁM HOẶC CHUỐI"
  },
  {
    "key": "10",
    "subTitle": "Có một vài nghiên cứu cho rằng chất gây ung thư sẽ được sản sinh trong quá trình nướng thức ăn ở nhiệt độ cao. May mắn thay, bông cải trắng, bông cải xanh, cải xoăn có chứa hợp chất giúp cơ thể làm sạch chất gây ung thư có trong đồ nướng",
    "title": "RAU CỦ DẠNG CUỘN + SẢN PHẨM CHỨA ĐẠM ĐƯỢC NƯỚNG"
  },
  {
    "key": "11",
    "subTitle": "Hầu hết mọi người không biết rằng mì Ý nguyên cám là nguồn cung cấp sắt tuyệt vời nhưng cơ thể lại không dễ dàng hấp thụ. Tuy nhiên, vitamin C có trong ớt chuông nướng giúp biến sắt thành dạng mà cơ thể dễ dàng tiếp nhận. Đây là sự kết hợp tuyệt đỉnh giúp tăng năng lượng - một bữa ăn trước khi tập hoàn hảo.",
    "title": "MỲ Ý NGUYÊN CÁM + ỚT CHUÔNG NƯỚNG"
  },
  {
    "key": "12",
    "subTitle": "Những thực phẩm này giúp hỗ trợ gan thanh lọc cơ thể cũng như giàu chất xơ giúp đào thải cặn bã ra ngoài cơ thể.\n- Cần tây\n- Cải xoong\n- Tỏi\n- Chanh\n- Bưởi\n- Atiso\n- Bơ\n- Củ dền\n- Hành tây\n- Củ hồi\n- Mùi ta\n- Bắp cải.",
    "title": "THỰC PHẨM THANH LỌC, THẢI ĐỘC"
  },
  {
    "key": "13",
    "subTitle": "Thực phẩm này chứa nhiều vi khuẩn tốt và nhiều chất xơ giúp bộ máy tiêu hoá làm việc trơn tru. \n- Hạnh nhân\n- Măng tây\n- Dừa\n- Gừng\n- Mật ong\n- Bạc hà\n- Nghệ\n- Ngũ cốc nguyên cám\n- Sữa chua\n- Yến mạch\n- Kimchi.",
    "title": "THỰC PHẨM TỐT CHO HỆ TIÊU HOÁ"
  },
  {
    "key": "14",
    "subTitle": "Omega-3, vitamin E và các hợp chất khác giúp chống viêm nhiễm,do đó giảm được nguy cơ gây ung thư và các bệnh về tim, giảm đau rát. \n- Óc chó\n- Nghệ, gừng, quế\n- Xạ hương\n- Hương thảo\n- Đu đủ\n- Cá hồi\n- Cá mòi\n- Cá cơm\n- Nấm hương\n- Cải chip.",
    "title": "THỰC PHẨM CHỐNG VIÊM NHIỄM"
  },
  {
    "key": "15",
    "subTitle": "Những thực phẩm này giàu vitamin C, E, beta-carotene và flavanoids giúp vô hiệu hoá các gốc tự do, chìa khoá giúp trẻ trung và đẩy lùi bênh tật. \n- Đậu đen,đậu đỏ\n- Socola đen, ca cao\n- Nho đỏ, nho tím\n- Táo\n- Mận\n- Dầu olive\n- Dâu tây\n- Cherry\n- Việt quất\n- Cà rốt\n- Khoai lang\n- Kiwi\n- Rau xanh.",
    "title": "THỰC PHẨM GIÀU CHẤT CHỐNG OXY HOÁ"
  },
  {
    "key": "16",
    "subTitle": "Cách làm này không chỉ không có tác dụng với rau ngậm hoá chất mà còn làm mất rất nhiều dinh dưỡng, vitamin trong rau. Để loại bỏ nhứng vi khuẩn và hoá chất nhiều nhất, sau khi mua rau, quả về, bạn nên rửa dưới vòi nước đang chảy để rửa trôi. Sau đó ngâm rau, quả trong nước(không pha muối hoặc rất ít muối)khoảng 10 phút. Sau khi ngâm nên rửa lại rau, quả thêm lẫn nữa, rồi để cho ráo nước",
    "title": "SAI LẦM: RỬA RAU NGÂM LÂU TRONG NƯỚC",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "17",
    "subTitle": "Nhiệt độ của nước giảm đột ngột, protein và chất béo trong xương và thịt bị kết tủa, các rãnh, khe hở của thịt và xương co lại, vừa lâu chín vừa mất mùi vị",
    "title": "SAI LẦM: THÊM NƯỚC LẠNH KHI ĐANG LUỘC THỊT HOẶC HẦM XƯƠNG",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "18",
    "subTitle": "Đậu Hà Lan giàu sắt, tốt cho não và cơ bắp. Khi kết hợp Đậu hà lan với cà chua sẽ cung cấp lượng vitamin dồi dào giúp cơ thể hấp thu sắt hiệu quả hơn. Ngoài ra, một số loại rau giàu chất sắt khác như bông cải xanh cũng đem lại hiệu quả tương tự",
    "title": "ĐẬU HÀ LAN VÀ CÀ CHUA",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "19",
    "subTitle": "Phô mai bổ sung canxi là chất cần thiết để tăng chiều cao cho trẻ. Tuy nhiên, để cơ thể hấp thu tốt canxi thì còn cần có lượng vitamin D thích hợp. Vitamin D, chất được coi như là chìa khóa giúp có thể dễ dàng hấp thu canxi-có rất nhiều trong trứng. Vì vậy nên cặp đôi trứng-phô mai chính là lựa chọn vô cùng tốt cho bữa ăn. Bạn có thể làm các món ăn rất ngon kết hợp từ 2 nguyên liệu này như: Trứng cuộn phô mai, trứng chiên phô mai, súp trứng phô mai... vừa dễ ăn lại bổ dưỡng.",
    "title": "TRỨNG VÀ PHÔ MAI",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "20",
    "subTitle": "Cũng giống như nhóm đầu, đây là sự kết hợp giữa thịt bò rất giàu chất sắt và súp lơ xanh giàu vitamin C. Cơ thể thiếu sắt có nguy cơ rối loạn máu và mệt mỏi. Vitamin C trong súp lơ xanh giúp cơ thể hấp thụ sắt hiệu quả. Đây là món giúp cải thiện đáng kể lượng sắt trong cơ thể.",
    "title": "THỊT BÒ VÀ SÚP LƠ XANH",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "21",
    "subTitle": "Những ai thường xuyên tập luyện, tăng cường cơ bắp hẳn đã không còn xa lạ với món sinh tố này. Kali trong chuối kết hợp với protein trong sữa chua sẽ bổ sung nhanh axit amin cho cơ thể cạn kiệt trong suốt quá trình tập luyện. Bạn có thể sử dụng hai thực phẩm này cho bữa sáng sẽ mang lại nguồn năng lượng đồi dào cho cơ thể mà không gây béo, hoặc sau khi tập thể thao.",
    "title": "CHUỐI VÀ SỮA CHUA",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "22",
    "subTitle": "Trong trà xanh có rất nhiều chất chống oxy hóa catechin, cải thiện lưu lượng máu, giảm cholesterol và ngăn ngừa một số vấn đề về tim mạch gồm huyết áp cao và suy tim sung huyết. Trà xanh còn giúp ngăn chặn sự hình thành các mảng bám liên quan đến bệnh Alzheimer. Chanh giúp bảo quản các chất chống oxy hóa trong trà xanh, tăng hương vị trà. Khả năng hấp thụ chất chống oxy hóa của cơ thể có thể tăng gấp 5 lần nếu kết hợp 2 thực phẩm này.",
    "title": "TRÀ XANH VÀ CHANH",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "23",
    "subTitle": "Sự kết hợp bào giúp giảm nguy cơ bệnh tim. Trong thử nghiệm, người có lượng cholesterol cao dùng 900moligram tỏi và 13gram dầu cá, nồng độ cholesterol và LDL giảm xuống hẳn từ 12,2-9,5% Cholesterol quá cao có thể làm nghẽn mạch máu, ảnh hưởng đến lưu thông máu.",
    "title": "TỎI VÀ CÁ HỒI",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "24",
    "subTitle": "Sự kết hợp này có khả năng tăng cường sức khỏe tim mạch. Trong vỏ táo chứa chất tạo màu quercetin hoạt động như chất chống sưng viêm. Mặt khác, cocoa trong socola đen giàu chất catechin, chất chống oxy hóa giúp ngăn chặn xơ cứng mạch máu. Khi kết hợp chung, chúng có thể giúp phá vỡ các khối máu đông.",
    "title": "SOCOLA ĐEN VÀ TÁO",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "25",
    "subTitle": "Cải xoăn rất giàu vitamin K, và còn dồi dào vitamin E là chất chống oxy hóa, giúp tăng cường hệ thống miễn dịch và chống ung thư, bệnh tim mạch. Nhưng vitamin E được chất béo hòa tan, nên bạn cần nguồn dinh dưỡng giàu chất béo để tăng cường khả năng hấp thụ. Hạnh nhân là sự kết hợp rất tốt và hạt này chứa nhiều chất béo đơn không hòa tan.",
    "title": "CẢI XOĂN VÀ HẠNH NHÂN",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "26",
    "subTitle": "Chất piperine trong tiêu giúp ích cho khá nhiều thực phẩm. Nghệ có chất chống oxy hóa mạnh là curcumin chống sứng viêm, sát trùng và kháng khuẩn. Nhưng curcumin bị chuyển hóa nhanh chóng trước khi được hấp thụ hoàn toàn. Nếu kết hợp nghệ và tiêu, sinh khả dụng của curcumin được tăng lên đến 1000 lần.",
    "title": "NGHỆ VÀ TIÊU ĐEN",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "27",
    "subTitle": "Các nghiên cứu cho thấy bạn nên thêm vào trà xanh một ít hạt tiêu đen. Trà xanh đã có một chất chống oxy hóa đặc biệt là EGCG, tăng cường khả năng chuyển hóa và chống lại bệnh ung thư.\n Trong khi đó tiêu đen còn có thể giúp EGCG hoạt động hiệu quả hơn. Tiêu làm tăng khả năng hấp thụ của EGCG, để nó không bị phá vỡ nhanh chóng khi đi vào máu. Nếu không muốn uống trà với tiêu, bạn có thể dùng 2 món này làm gia vị nấu ăn.",
    "title": "TRÀ XANH VÀ TIÊU ĐEN",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "28",
    "subTitle": "Khi kết hợp 2 thực phẩm này sẽ tạo ra sức mạnh chống ung thư ấn tượng. Trong một nghiên cứu trên chuột cho thấy, chế độ ăn bông cải xanh kết hợp với cà chua cho kết quả còn tốt hơn dùng 2 thực phẩm này nhiều hơn nhưng riêng rẽ.",
    "title": "BÔNG CẢI XANH VÀ CÀ CHUA",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "29",
    "subTitle": "Để có thể hấp thụ đủ lượng canxi, vitamin D là chìa khóa quan trọng. Vitamin D giúp hấp thụ canxi vào máu và giữ ổn định lượng canxi trong máu. Ngoài phơi nắng để có đủ lượng vitamin D, bạn còn có thể dùng thực phẩm giàu chất này như cá hồi. Kết hợp cá hồi và rau cải xanh giàu canxi tốt cho xương là một kết hợp tuyệt vời.",
    "title": "CÁ HỒI VÀ RAU CẢI XANH",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "30",
    "subTitle": "Để có thể hấp thụ đủ lượng canxi, vitamin D là chìa khóa quan trọng. Vitamin D giúp hấp thụ canxi vào máu và giữ ổn định lượng canxi trong máu. Ngoài phơi nắng để có đủ lượng vitamin D, bạn còn có thể dùng thực phẩm giàu chất này như cá hồi. Kết hợp cá hồi và rau cải xanh giàu canxi tốt cho xương là một kết hợp tuyệt vời.",
    "title": "CÁ HỒI VÀ RAU CẢI XANH",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "31",
    "subTitle": "Khi kết hợp, chất resveratrol chống oxy hóa trong rượu vang đỏ cùng với vitamin E trong hạnh nhân có tác dụng lưu thông máu, ngăn ngừa các bệnh về tim mạch.",
    "title": "RƯỢU VANG ĐỎ VÀ HẠNH NHÂN",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "32",
    "subTitle": "Quercetin là chất chống oxy hóa có nguồn gốc từ thực vật, được chứng minh là giảm dị ứng, bảo vệ tim mạch. Quercetin được tìm thấy trong trái cây và rau quả, đặc biệt trong hành tây.\n Nho đen nhiều lượng catechin chống oxy hóa, giúp hỗ trợ tim mạch, chống ung thư, rối loạn thần kinh và tác dụng giảm cân.\n Kết hợp hành tây và nho, cơ thể được hỗ trợ phòng chống dị ứng, ung thư và tình trạng tăng cân. Bạn có thể chế biến bằng cách thái lát nho và hành tây cắt hạt lựu làm thành món salad, trộn lên rồi ăn.",
    "title": "HÀNH TÂY VÀ NHO",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "33",
    "subTitle": "Cà chua chứa lycopene, một chất chống oxy hóa. Các axit lành mạnh trong quả bơ giúp lycopene hòa tan nhanh hơn. Ăn chung hai loại quả này bạn sẽ giảm nguy cơ các bệnh tim mạch.",
    "title": "CÀ CHUA VÀ BƠ",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "34",
    "subTitle": "Các chuyên gia dinh dưỡng đặc biệt thích sự kết hợp này. Rau chân vịt chứa nhiều vitamin A và lutein, nhưng những thành phần này sẽ có tác động đến sức khỏe tốt hơn nếu được kết hợp với các chất béo thực vật hữu ích có trong quả bơ.\n Sử dụng rau chân vịt và quả bơ cùng nhau đảm bảo hệ thống tiêu hóa của bạn sẽ được cải thiện đáng kể.",
    "title": "QUẢ BƠ VÀ RAU CHÂN VỊT",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "35",
    "subTitle": "Bột yến mạch và nước cam tạo ra nguồn phenol tuyệt vời có tác dụng cải thiện hệ thống tiêu hóa và giúp thanh lọc cơ thể bằng việc làm sạch các chất độc hại và chất thải.",
    "title": "BỘT YẾN MẠCH VÀ NƯỚC CAM VẮT TƯƠI",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "36",
    "subTitle": "Bạn đừng vội vứt những chiếc vỏ chuối sau khi ăn xong. Hãy kiểm tra lại một lượt xem những chiếc vòng bạc, dây chuyền bạc hay dao, muỗng, nĩa trong nhà có bị xỉn màu hay không.\n Nếu có, bạn chỉ cần dùng vỏ chuối chà xát khắp đồ bạc xỉn màu là chúng sẽ sáng bóng lại như cũ mà không phải cất công ra tiệm nữ trang, hay bỏ ra một khoản không nhỏ để mua đồ mới",
    "title": "LÀM MỚI ĐỒ BẠC BẰNG VỎ CHUỐI",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "37",
    "subTitle": "Sau khi uống rượu, bạn có thể sẽ cảm thấy trái tim đập phình phịch một cách nặng nề gây khó chịu. Trong lúc này, bạn nên ăn ngay một vài quả chuối để giảm nhanh sự khó chịu. Chuối sẽ làm tăng lượng đường trong máu và giảm nồng độ cồn. Sau khi ăn xong, bạn sẽ bớt cảm giác nôn nao do rươụ",
    "title": "CHUỐI",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "38",
    "subTitle": "Giúp đẩy lùi tất cả các chất béo bị tích tụ trong cơ thể. Nước mật ong còn cung cấp các chất giúp chống oxy hoá tuyệt vời, giúp tăng cường hệ miễn dịch, chống lại bệnh tật và lão hoá sớm",
    "title": "NƯỚC MẬT ONG ẤM",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "39",
    "subTitle": "Làm sạch răng bằng vỏ cam tươi thường xuyên sẽ giúp giảm sắc vàng tích luỹ trên răng. Cách làm: Chà vỏ cam lên răng mỗi đêm trước khi đi ngủ. Các vitamin C và canxi trong vỏ cam sẽ ngăn ngừa vi sinh vật phát triển suốt đêm. Thực hiện trong một vài tuần để có hiệu quả tốt nhất",
    "title": "VỎ CAM",
    "imageURL": "",
    "url": ""
  },
  {
    "key": "40",
    "subTitle": "Ai cũng đã biết đến lợi ích của qủa táo- chất chống oxy hoá tuyệt vời. Nhưng ít người biết rằng, táo cũng giúp làm sạch răng miệng của bạn với bất kỳ thực phẩm nào bị mắc kẹt trong răng của bạn, cải thiện lưu thông máu trong nướu, trung hoà axit trong miệng của bạn và giúp răng bạn trở nên chắc khoẻ",
    "title": "ĂN MỘT QUẢ TÁO SAU MỖI BỮA ĂN",
    "imageURL": "",
    "url": ""
  }
]