[{
    "key": "0",
    "subTitle": "1. ケール\nKale\n葉物野菜はどれも健康によいものですが、ケールは格別です。抗酸化物質とミネラル、食物繊維、各種のビタミンが豊富で、毎日食べるだけの価値があるスーパーフードと言えます。\n\n生でも調理しても美味しいケール。ケールを使ったレシピはこちら。\n2. ブルーベリー\nBlueberries\nブルーベリーは甘くてジューシーなフルーツなだけじゃない。抗酸化作用に優れた私たちの味方です。ある研究では、これらの抗酸化物質は血液脳関門を通過して、私たちの脳を保護する効果があることが分かっています。素晴らしくないですか？\n\nしかし、これはブルーベリーが持つパワーの一部。青い小さな粒が秘める抗酸化力は高血圧や糖尿病の予防に役立ち、老化による記憶力の低下を抑制する研究結果もあるのです。朝食のシリアルのトッピングにしたり、スムージーに入れたり、もちろんそのままフレッシュでつまんでもOK。毎日摂りたい食材です。\n\n3. にんにく\nGarlic\nビタミンC、B1、B6、カルシウム、カリウムが豊富なにんにくも毎日の健康には欠かせません。にんにくにはアリシンなどの有益な硫黄化合物が多く含まれ、抗酸化作用や炎症を和らげる効果があります。\n\nいくつかの研究では、アリシンは血圧を下げ、心臓病のリスクを低下させることを明らかにしています。 生のにんにくには強い抗菌・殺菌作用があるので、生にんにくに抵抗がなければ、すりおろしてドレッシングに混ぜて１日１片を目安に食べるといいでしょう。\n4. 海藻類\nSeaweed\n\n日本の伝統料理の一つ、寿司に欠かせない海苔。ビタミンA、C、E、K、葉酸、亜鉛、ナトリウム、カルシウム、マグネシウムなどのビタミンやミネラルの宝庫だって知っていましたか？\n\n他にも海苔にはオメガ３脂肪酸とビタミンB12といった、魚に多く含まれる栄養素があり、 ベジタリアンやビーガンの方にとってはサプリメントでないと補うことが難しい栄養素をカバーしています。 \n\n5. アボカド\nAvocados\n\n潰したアボカドをバゲットに乗せて食べる朝食は最高！アボカドは主成分に良質の脂肪を多く含むユニークなフルーツです。しかも、それだけではありません。\n\n 抗酸化力にすぐれ、カリウムの含有量は バナナよりも多く、オメガ3脂肪酸が豊富です。健康的な食生活に欠かせない食材の一つであるだけでなく、別名「森のバター」と言われるようにクリーミーでなめらかな果肉は、様々なレシピに活用されています。コブサラダにアボカドは欠かせないですし、メキシコ料理にワカモレのディップはおつまみに最高です。\n6. アーモンド\nAlmonds\n\n手軽に栄養豊富なスナックが食べたい時には、一握りのアーモンドが一番。食物繊維豊富で、抗酸化作用を発揮するビタミンEと、血糖値の改善に役立つマグネシウムが多く含まれるアーモンド。肌細胞を整える良質なタンパク源でもあります。炭水化物は少ない一方で、脂肪や糖の吸収を抑えるオレイン酸を多く含んでいて、マグネシウム同様に血糖値のコントロールに役立ちます。\nまた、アーモンドは満腹感を得られやすい食材なので、結果的に摂取カロリーを抑えることにつながります。 アーモンドは生やローストしたもの、スパイスで味付けされたものがあって色んな楽しみ方があるうえ、砕いたアーモンドはサラダやデザートのトッピングにしても楽しめます。\n7. ココナッツ\nCoconuts大きくて毛に覆われたココナッツの実は亜熱帯地域原産で、中の白い果肉がおいしいことで知られています。銅やマンガンなどのミネラルが豊富で、免疫力を高めたり、血糖値を安定させる効果があります。\n\nココナッツミルクやクリームは、ビーガン料理では人気の食材で、脂肪分の高い動物性クリームの代用品として、カレーやアイスクリーム、プリンなどの材料に使われています。\n\n8. ブロッコリー\nBrocolli\nこれまでのダイエットで何度この野菜のお世話になったことか。ケールやベビーリーフほど真新しい感のない定番野菜だけれど、健康面でのメリットは今でも注目に値します。アブラナ科の野菜であるブロッコリーは、ビタミンA、C、Kとカリウムが豊富です。\n\n生食にも調理にも向いていますが、茹でる時はさっと軽く茹で、生に近いくらいに仕上げる方が栄養価の面では正解です。茎の部分も口当たりの悪い外側の皮を厚めに剥けば生で食べることができますよ。\n9. バナナ\nBananas\n世界中で愛されているフルーツ、バナナ🍌　地域によってはバナナが主食だったりもします。カリウム、ビタミンB6、ビタミンC、マグネシウムなどが詰まったバナナは小腹を満たすおやつにぴったりです。\n\n アーモンドと同じく、バナナには食欲を抑える作用があり、カロリーコントロールに役立ちます。また、豊富なカリウムとマグネシウムは、心臓病や脳卒中のリスクを抑えることが分かっています。\n\nバナナのレシピは無限にあり、スムージは最もポピュラーでしょう。シリアルのトッピングにもいいし、バナナブレッドや、バナナとトフィーで作るバノフィーパイでは主役です。皮ごと食べられる面白いバナナもあるんですよ。\n10. オメガ３が豊富な魚\nOily fish\n\n牛脂のような固形の脂である飽和脂肪酸に対して、魚の脂のように常温で液体の脂は不飽和脂肪酸です。この不飽和脂肪酸の中でもオメガ３脂肪酸は「体にいい油」と言われており、血液の流れをよくして動脈効果を防いだり、骨密度の低下を防いで骨の劣化を予防します。サーモンやマグロ、マス、さば、鰯、ニシンなどの魚に多く含まれています。\n11. りんご酢\nApple cider vinegar\nりんご酢の効能は多岐に渡り証明されていて、私たちの健康に役立つ食品です。特に、血糖値を下げる効果は有名で、糖尿病患者の血糖値を下げることが分かっています。\n ",
    "title": "健康な毎日のために取り入れたい１１の食材＆食品"
},{
    "key": "1",
    "subTitle": "1. 調子が悪いなと思ったらステイホーム\n\n2. 少し熱めのシャワーを浴びよう\n\n3. エッセンシャルオイルのすすめ\n\n4. 胃腸にやさしいスープや飲みもので栄養と水分補給を\n\n5. 新鮮な空気をとり入れよう\n\n6. スパイスティーで温まろう\n\n7. 亜鉛を摂ろう\n\n\n8. 適度な運動を\n\n\n9. 体調不良の根本原因を見つけよう",
    "title": "寒い冬を健康に過ごす９つのヒント"
}
]